Repository: zooqueen/openclaw
Catalog: apps/ios/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: Install Skills
ar: تثبيت Skills
de: Skills installieren
es: Instalar Skills
fa: نصب Skills
fr: Installer des Skills
hi: Skills इंस्टॉल करें
id: Instal Skills
it: Installa Skills
ja_jp: Skillsをインストール
ko: Skills 설치
nl: Skills installeren
pl: Zainstaluj Skills
pt_br: Instalar Skills
ru: Установить Skills
sv: Installera Skills
th: ติดตั้ง Skills
tr: Skills Yükle
uk: Установити Skills
vi: Cài đặt Skills
zh_cn: 安装 Skills
zh_tw: 安裝 Skills

source: Install or enable channel plugins on the gateway, then refresh.
ar: ثبّت مكوّنات القنوات الإضافية أو فعّلها على Gateway، ثم حدّث.
de: Installieren oder aktivieren Sie Kanal-Plugins auf der Gateway und aktualisieren Sie anschließend.
es: Instala o habilita plugins de canal en el Gateway y luego actualiza.
fa: افزونه‌های کانال را روی Gateway نصب یا فعال کنید، سپس بازآوری کنید.
fr: Installez ou activez les plugins de canaux sur le Gateway, puis actualisez.
hi: Gateway पर चैनल प्लगइन इंस्टॉल या सक्षम करें, फिर रीफ़्रेश करें।
id: Instal atau aktifkan plugin saluran di gateway, lalu segarkan.
it: Installa o abilita i plugin di canale sul gateway, quindi aggiorna.
ja_jp: Gatewayでチャネルプラグインをインストールまたは有効化してから、更新してください。
ko: Gateway에서 채널 플러그인을 설치하거나 활성화한 다음 새로 고치세요.
nl: Installeer of schakel kanaalplug-ins in op de Gateway en vernieuw daarna.
pl: Zainstaluj lub włącz wtyczki kanałów w Gateway, a następnie odśwież.
pt_br: Instale ou habilite plugins de canal no gateway e atualize.
ru: Установите или включите плагины каналов на gateway, затем обновите.
sv: Installera eller aktivera kanalplugin på Gateway och uppdatera sedan.
th: ติดตั้งหรือเปิดใช้งานปลั๊กอินช่องทางบน Gateway แล้วรีเฟรช
tr: Gateway'de kanal eklentilerini yükleyin veya etkinleştirin, ardından yenileyin.
uk: Установіть або ввімкніть плагіни каналів на gateway, а потім оновіть.
vi: Cài đặt hoặc bật plugin kênh trên gateway, sau đó làm mới.
zh_cn: 请在 Gateway 上安装或启用渠道插件，然后刷新。
zh_tw: 請在 Gateway 上安裝或啟用頻道外掛程式，然後重新整理。

source: Install result unknown
ar: نتيجة التثبيت غير معروفة
de: Installationsergebnis unbekannt
es: Resultado de la instalación desconocido
fa: نتیجه نصب نامشخص است
fr: Résultat de l’installation inconnu
hi: इंस्टॉल का परिणाम अज्ञात है
id: Hasil instalasi tidak diketahui
it: Esito dell'installazione sconosciuto
ja_jp: インストール結果は不明です
ko: 설치 결과 알 수 없음
nl: Installatieresultaat onbekend
pl: Wynik instalacji jest nieznany
pt_br: Resultado da instalação desconhecido
ru: Результат установки неизвестен
sv: Installationsresultat okänt
th: ไม่ทราบผลการติดตั้ง
tr: Yükleme sonucu bilinmiyor
uk: Результат встановлення невідомий
vi: Không rõ kết quả cài đặt
zh_cn: 安装结果未知
zh_tw: 安裝結果未知

source: Install the OpenClaw watch app before enabling direct mode.
ar: ثبّت تطبيق OpenClaw للساعة قبل تمكين الوضع المباشر.
de: Installiere die OpenClaw-Watch-App, bevor du den Direktmodus aktivierst.
es: Instala la app de OpenClaw para el reloj antes de habilitar el modo directo.
fa: پیش از فعال‌سازی حالت مستقیم، برنامه ساعت OpenClaw را نصب کنید.
fr: Installez l'app OpenClaw pour la montre avant d'activer le mode direct.
hi: डायरेक्ट मोड सक्षम करने से पहले OpenClaw watch ऐप इंस्टॉल करें।
id: Instal aplikasi jam tangan OpenClaw sebelum mengaktifkan mode langsung.
it: Installa l'app OpenClaw per l'orologio prima di abilitare la modalità diretta.
ja_jp: ダイレクトモードを有効にする前に OpenClaw ウォッチアプリをインストールしてください。
ko: 직접 모드를 사용하기 전에 OpenClaw 워치 앱을 설치하세요.
nl: Installeer de OpenClaw watch-app voordat je directe modus inschakelt.
pl: Zainstaluj aplikację OpenClaw na zegarku przed włączeniem trybu bezpośredniego.
pt_br: Instale o app do OpenClaw para o relógio antes de ativar o modo direto.
ru: Установите приложение OpenClaw для часов перед включением прямого режима.
sv: Installera OpenClaw-klockappen innan du aktiverar direktläge.
th: ติดตั้งแอป OpenClaw บนนาฬิกาก่อนเปิดใช้งานโหมดตรง
tr: Doğrudan modu etkinleştirmeden önce OpenClaw saat uygulamasını yükleyin.
uk: Встановіть застосунок OpenClaw для годинника, перш ніж вмикати прямий режим.
vi: Cài đặt ứng dụng OpenClaw cho đồng hồ trước khi bật chế độ trực tiếp.
zh_cn: 在启用直连模式前，请安装 OpenClaw 手表应用。
zh_tw: 在啟用直連模式前，請先安裝 OpenClaw 手錶 App。

source: Installed
ar: مثبّت
de: Installiert
es: Instalado
fa: نصب‌شده
fr: Installé
hi: इंस्टॉल किया गया
id: Terpasang
it: Installato
ja_jp: インストール済み
ko: 설치됨
nl: Geïnstalleerd
pl: Zainstalowano
pt_br: Instalado
ru: Установлено
sv: Installerad
th: ติดตั้งแล้ว
tr: Yüklendi
uk: Встановлено
vi: Đã cài đặt
zh_cn: 已安装
zh_tw: 已安裝

source: Installed Skills
ar: Skills المثبّتة
de: Installierte Skills
es: Skills instaladas
fa: Skills نصب‌شده
fr: Skills installés
hi: इंस्टॉल किए गए Skills
id: Skills Terinstal
it: Skills installate
ja_jp: インストール済みのSkills
ko: 설치된 Skills
nl: Geïnstalleerde Skills
pl: Zainstalowane Skills
pt_br: Skills instaladas
ru: Установленные Skills
sv: Installerade Skills
th: Skills ที่ติดตั้งแล้ว
tr: Yüklü Skills
uk: Установлені Skills
vi: Skills đã cài đặt
zh_cn: 已安装的 Skills
zh_tw: 已安裝的 Skills

source: Installed channel clients, account state, and message-routing readiness.
ar: عملاء القنوات المثبّتون، وحالة الحساب، وجاهزية توجيه الرسائل.
de: Installierte Kanal-Clients, Kontostatus und Bereitschaft zur Nachrichtenweiterleitung.
es: Clientes de canales instalados, estado de la cuenta y disponibilidad del enrutamiento de mensajes.
fa: کلاینت‌های نصب‌شدهٔ کانال، وضعیت حساب و آمادگی مسیریابی پیام.
fr: Clients de canaux installés, état du compte et disponibilité du routage des messages.
hi: इंस्टॉल किए गए चैनल क्लाइंट, अकाउंट की स्थिति और मैसेज रूटिंग की तैयारी।
id: Klien saluran yang terinstal, status akun, dan kesiapan perutean pesan.
it: Client dei canali installati, stato dell'account e disponibilità dell'instradamento dei messaggi.
ja_jp: インストール済みのチャンネルクライアント、アカウントの状態、メッセージルーティングの準備状況。
ko: 설치된 채널 클라이언트, 계정 상태 및 메시지 라우팅 준비 상태.
nl: Geïnstalleerde kanaalclients, accountstatus en gereedheid voor berichtroutering.
pl: Zainstalowane klienty kanałów, stan konta i gotowość do przekazywania wiadomości.
pt_br: Clientes de canais instalados, estado da conta e prontidão para o roteamento de mensagens.
ru: Установленные клиенты каналов, состояние учётных записей и готовность маршрутизации сообщений.
sv: Installerade kanalklienter, kontostatus och beredskap för meddelanderoutning.
th: ไคลเอนต์ช่องทางที่ติดตั้ง สถานะบัญชี และความพร้อมในการกำหนดเส้นทางข้อความ
tr: Yüklü kanal istemcileri, hesap durumu ve mesaj yönlendirme hazırlığı.
uk: Установлені клієнти каналів, стан облікових записів і готовність до маршрутизації повідомлень.
vi: Các ứng dụng kênh đã cài đặt, trạng thái tài khoản và mức độ sẵn sàng định tuyến tin nhắn.
zh_cn: 已安装的渠道客户端、账户状态和消息路由就绪情况。
zh_tw: 已安裝的頻道用戶端、帳號狀態與訊息路由就緒狀態。

source: Installed skill filter
ar: عامل تصفية Skills المثبتة
de: Filter für installierte Skills
es: Filtro de Skills instaladas
fa: فیلتر Skills نصب‌شده
fr: Filtre des Skills installés
hi: इंस्टॉल किए गए Skills का फ़िल्टर
id: Filter Skills yang terinstal
it: Filtro delle Skills installate
ja_jp: インストール済みSkillsのフィルター
ko: 설치된 Skills 필터
nl: Filter voor geïnstalleerde skills
pl: Filtr zainstalowanych Skills
pt_br: Filtro de Skills instaladas
ru: Фильтр установленных навыков
sv: Filter för installerade Skills
th: ตัวกรอง Skills ที่ติดตั้ง
tr: Yüklü skill filtresi
uk: Фільтр установлених навичок
vi: Bộ lọc Skills đã cài đặt
zh_cn: 已安装 Skills 筛选条件
zh_tw: 已安裝的 Skills 篩選器

source: Instance
ar: المثيل
de: Instanz
es: Instancia
fa: نمونه
hi: इंस्टेंस
id: Instans
it: Istanza
ja_jp: インスタンス
ko: 인스턴스
nl: Instantie
pl: Instancja
pt_br: Instância
ru: Экземпляр
sv: Instans
th: อินสแตนซ์
tr: Örnek
uk: Екземпляр
vi: Phiên bản
zh_cn: 实例
zh_tw: 實例

source: Instance ID
ar: معرّف المثيل
de: Instanz-ID
es: ID de instancia
fa: شناسه نمونه
fr: ID d’instance
hi: इंस्टेंस ID
id: ID Instance
it: ID istanza
ja_jp: インスタンス ID
ko: 인스턴스 ID
nl: Instantie-ID
pl: Identyfikator instancji
pt_br: ID da instância
ru: ID экземпляра
sv: Instans-ID
tr: Örnek Kimliği
uk: Ідентифікатор екземпляра
vi: ID phiên bản
zh_cn: 实例 ID
zh_tw: 執行個體 ID

source: Instance presence is available.
ar: توفر المثيل متاح.
de: Instanzpräsenz ist verfügbar.
es: La presencia de instancia está disponible.
fa: حضور instance در دسترس است.
fr: La présence de l’instance est disponible.
hi: इंस्टेंस उपस्थिति उपलब्ध है।
id: Keberadaan instans tersedia.
it: La presenza dell'istanza è disponibile.
ja_jp: インスタンスのプレゼンスを利用できます。
ko: 인스턴스 존재 상태를 사용할 수 있습니다.
nl: Aanwezigheid van instantie is beschikbaar.
pl: Obecność instancji jest dostępna.
pt_br: A presença da instância está disponível.
ru: Доступно присутствие экземпляра.
sv: Instansnärvaro är tillgänglig.
th: สถานะการมีอยู่ของอินสแตนซ์พร้อมใช้งาน
tr: Instance varlığı kullanılabilir.
uk: Присутність екземпляра доступна.
vi: Trạng thái hiện diện của instance có sẵn.
zh_cn: 实例在线状态可用。
zh_tw: 執行個體存在狀態可用。

source: Instances
ar: المثيلات
de: Instanzen
es: Instancias
fa: نمونه‌ها
hi: इंस्टेंस
id: Instans
it: Istanze
ja_jp: インスタンス
ko: 인스턴스
nl: Instanties
pl: Instancje
pt_br: Instâncias
ru: Экземпляры
sv: Instanser
th: อินสแตนซ์
tr: Örnekler
uk: Екземпляри
vi: Phiên bản
zh_cn: 实例
zh_tw: 執行個體

source: Instances unavailable
ar: المثيلات غير متاحة
de: Instanzen nicht verfügbar
es: Instancias no disponibles
fa: نمونه‌ها در دسترس نیستند
fr: Instances indisponibles
hi: इंस्टेंस उपलब्ध नहीं
id: Instans tidak tersedia
it: Istanze non disponibili
ja_jp: インスタンスは利用できません
ko: 인스턴스를 사용할 수 없음
nl: Instanties niet beschikbaar
pl: Instancje niedostępne
pt_br: Instâncias indisponíveis
ru: Экземпляры недоступны
sv: Instanser inte tillgängliga
th: ไม่สามารถใช้อินสแตนซ์ได้
tr: Örnekler kullanılamıyor
uk: Екземпляри недоступні
vi: Không có phiên bản
zh_cn: 实例不可用
zh_tw: 無法使用實例

source: Interval
ar: الفاصل الزمني
de: Intervall
es: Intervalo
fa: بازه زمانی
fr: Intervalle
hi: अंतराल
it: Intervallo
ja_jp: 間隔
ko: 간격
pl: Interwał
pt_br: Intervalo
ru: Интервал
sv: Intervall
th: ช่วงเวลา
tr: Aralık
uk: Інтервал
vi: Khoảng thời gian
zh_cn: 间隔
zh_tw: 間隔

source: Interval (milliseconds)
ar: الفاصل الزمني (بالمللي ثانية)
de: Intervall (Millisekunden)
es: Intervalo (milisegundos)
fa: فاصله زمانی (میلی‌ثانیه)
fr: Intervalle (millisecondes)
hi: अंतराल (मिलीसेकंड)
id: Interval (milidetik)
it: Intervallo (millisecondi)
ja_jp: 間隔（ミリ秒）
ko: 간격(밀리초)
nl: Interval (milliseconden)
pl: Interwał (milisekundy)
pt_br: Intervalo (milissegundos)
ru: Интервал (в миллисекундах)
sv: Intervall (millisekunder)
th: ช่วงเวลา (มิลลิวินาที)
tr: Aralık (milisaniye)
uk: Інтервал (у мілісекундах)
vi: Khoảng thời gian (mili giây)
zh_cn: 间隔（毫秒）
zh_tw: 間隔（毫秒）

source: Interval must be a positive number of milliseconds.
ar: يجب أن يكون الفاصل الزمني عددًا موجبًا من المللي ثانية.
de: Das Intervall muss eine positive Anzahl von Millisekunden sein.
es: El intervalo debe ser un número positivo de milisegundos.
fa: بازه باید تعداد مثبتی از میلی‌ثانیه‌ها باشد.
fr: L’intervalle doit être un nombre positif de millisecondes.
hi: अंतराल मिलीसेकंड की धनात्मक संख्या होना चाहिए।
id: Interval harus berupa jumlah milidetik positif.
it: L'intervallo deve essere un numero positivo di millisecondi.
ja_jp: 間隔は正のミリ秒値である必要があります。
ko: 간격은 양의 밀리초 값이어야 합니다.
nl: Het interval moet een positief aantal milliseconden zijn.
pl: Interwał musi być dodatnią liczbą milisekund.
pt_br: O intervalo deve ser um número positivo de milissegundos.
ru: Интервал должен быть положительным числом миллисекунд.
sv: Intervallet måste vara ett positivt antal millisekunder.
th: ช่วงเวลาต้องเป็นจำนวนมิลลิวินาทีที่เป็นบวก
tr: Aralık, milisaniye cinsinden pozitif bir sayı olmalıdır.
uk: Інтервал має бути додатним числом мілісекунд.
vi: Khoảng thời gian phải là số mili giây dương.
zh_cn: 间隔必须是正数毫秒值。
zh_tw: 間隔必須是正數毫秒值。

source: Invalid Gateway response
ar: استجابة Gateway غير صالحة
de: Ungültige Gateway-Antwort
es: Respuesta de Gateway no válida
fa: پاسخ Gateway نامعتبر است
fr: Réponse du Gateway non valide
hi: अमान्य Gateway प्रतिक्रिया
id: Respons Gateway tidak valid
it: Risposta del Gateway non valida
ja_jp: Gatewayからの応答が無効です
ko: 잘못된 Gateway 응답
nl: Ongeldig antwoord van Gateway
pl: Nieprawidłowa odpowiedź Gateway
pt_br: Resposta inválida do Gateway
ru: Недопустимый ответ Gateway
sv: Ogiltigt svar från Gateway
th: การตอบกลับจาก Gateway ไม่ถูกต้อง
tr: Geçersiz Gateway yanıtı
uk: Недійсна відповідь Gateway
vi: Phản hồi từ Gateway không hợp lệ
zh_cn: Gateway 响应无效
zh_tw: 無效的 Gateway 回應

source: Jump to latest
ar: الانتقال إلى الأحدث
de: Zum neuesten springen
es: Ir a lo más reciente
fa: پرش به آخرین مورد
fr: Aller au plus récent
hi: नवीनतम पर जाएँ
id: Lompat ke terbaru
it: Vai all'ultimo
ja_jp: 最新に移動
ko: 최신 항목으로 이동
nl: Naar nieuwste springen
pl: Przejdź do najnowszych
pt_br: Ir para a mais recente
ru: Перейти к последнему
sv: Hoppa till senaste
th: ข้ามไปยังล่าสุด
tr: En yeniye atla
uk: Перейти до останнього
vi: Chuyển đến mới nhất
zh_cn: 跳转到最新
zh_tw: 跳至最新內容

source: Jump to latest reply
ar: الانتقال إلى أحدث رد
de: Zur neuesten Antwort springen
es: Ir a la respuesta más reciente
fa: پرش به آخرین پاسخ
fr: Aller à la réponse la plus récente
hi: नवीनतम उत्तर पर जाएँ
id: Lompat ke balasan terbaru
it: Vai all'ultima risposta
ja_jp: 最新の返信に移動
ko: 최신 답글로 이동
nl: Naar nieuwste antwoord springen
pl: Przejdź do najnowszej odpowiedzi
pt_br: Ir para a resposta mais recente
ru: Перейти к последнему ответу
sv: Hoppa till senaste svar
th: ข้ามไปยังการตอบกลับล่าสุด
tr: En yeni yanıta atla
uk: Перейти до останньої відповіді
vi: Chuyển đến phản hồi mới nhất
zh_cn: 跳转到最新回复
zh_tw: 跳至最新回覆

source: Just now
ar: الآن
de: Gerade eben
es: Ahora mismo
fa: همین حالا
fr: À l’instant
hi: अभी-अभी
id: Baru saja
it: Proprio ora
ja_jp: たった今
ko: 방금
nl: Zojuist
pl: Przed chwilą
pt_br: Agora mesmo
ru: Только что
sv: Nyss
th: เมื่อสักครู่
tr: Az önce
uk: Щойно
vi: Vừa xong
zh_cn: 刚刚
zh_tw: 剛剛

source: Keep Awake
ar: إبقاء الجهاز مستيقظًا
de: Aktiv lassen
es: Mantener activo
fa: بیدار نگه داشتن
fr: Garder actif
hi: जागृत रखें
id: Tetap Aktif
it: Mantieni attivo
ja_jp: スリープさせない
ko: 화면 켜짐 유지
nl: Wakker houden
pl: Nie usypiaj
pt_br: Manter ativo
ru: Не выключать экран
sv: Håll vaken
th: เปิดหน้าจอไว้เสมอ
tr: Uyanık Tut
uk: Не вимикати екран
vi: Giữ luôn bật
zh_cn: 保持唤醒
zh_tw: 保持喚醒

source: Keep your iPhone on the same LAN or tailnet, then start the Gateway on your host machine.
ar: أبقِ iPhone على نفس شبكة LAN أو tailnet، ثم ابدأ Gateway على جهازك المضيف.
de: Lassen Sie Ihr iPhone im selben LAN oder Tailnet und starten Sie dann die Gateway auf Ihrem Host-Computer.
es: Mantén tu iPhone en la misma LAN o tailnet y, luego, inicia el Gateway en tu equipo host.
fa: iPhone خود را روی همان LAN یا tailnet نگه دارید، سپس Gateway را روی دستگاه میزبان خود راه‌اندازی کنید.
fr: Gardez votre iPhone sur le même LAN ou tailnet, puis démarrez le Gateway sur votre machine hôte.
hi: अपने iPhone को उसी LAN या tailnet पर रखें, फिर अपनी होस्ट मशीन पर Gateway शुरू करें।
id: Biarkan iPhone Anda berada di LAN atau tailnet yang sama, lalu mulai Gateway di mesin host Anda.
it: Mantieni il tuo iPhone sulla stessa LAN o tailnet, quindi avvia il Gateway sul tuo computer host.
ja_jp: iPhoneを同じLANまたはtailnet上に置いたままにしてから、ホストマシンでGatewayを起動してください。
ko: iPhone을 동일한 LAN 또는 tailnet에 유지한 다음, 호스트 머신에서 Gateway를 시작하세요.
nl: Houd je iPhone op hetzelfde LAN of tailnet en start vervolgens de Gateway op je hostmachine.
pl: Trzymaj iPhone’a w tej samej sieci LAN lub tailnet, a następnie uruchom Gateway na komputerze hosta.
pt_br: Mantenha seu iPhone na mesma LAN ou tailnet e, em seguida, inicie o Gateway na sua máquina host.
ru: Держите iPhone в той же LAN или tailnet, затем запустите Gateway на хост-компьютере.
sv: Ha din iPhone på samma LAN eller tailnet och starta sedan Gateway på din värddator.
th: ให้ iPhone ของคุณอยู่บน LAN หรือ tailnet เดียวกัน จากนั้นเริ่ม Gateway บนเครื่องโฮสต์ของคุณ
tr: iPhone’unuzu aynı LAN veya tailnet üzerinde tutun, ardından ana makinenizde Gateway’i başlatın.
uk: Тримайте iPhone у тій самій LAN або tailnet, а потім запустіть Gateway на хост-комп’ютері.
vi: Giữ iPhone của bạn trên cùng mạng LAN hoặc tailnet, rồi khởi động Gateway trên máy chủ của bạn.
zh_cn: 请让你的 iPhone 保持在同一 LAN 或 tailnet 中，然后在主机上启动 Gateway。
zh_tw: 讓你的 iPhone 保持在相同的 LAN 或 tailnet 上，然後在主機上啟動 Gateway。

source: Key
ar: المفتاح
de: Schlüssel
es: Clave
fa: کلید
fr: Clé
hi: कुंजी
id: Kunci
it: Chiave
ja_jp: キー
ko: 키
nl: Sleutel
pl: Klucz
pt_br: Chave
ru: Ключ
sv: Nyckel
th: คีย์
tr: Anahtar
uk: Ключ
vi: Khóa
zh_cn: 密钥
zh_tw: 金鑰

source: LAN or Tailscale host
ar: مضيف LAN أو Tailscale
de: LAN- oder Tailscale-Host
es: Host de LAN o Tailscale
fa: میزبان LAN یا Tailscale
fr: Hôte LAN ou Tailscale
hi: LAN या Tailscale होस्ट
id: Host LAN atau Tailscale
it: Host LAN o Tailscale
ja_jp: LANまたはTailscaleホスト
ko: LAN 또는 Tailscale 호스트
nl: LAN- of Tailscale-host
pl: Host LAN lub Tailscale
pt_br: Host LAN ou Tailscale
ru: Хост LAN или Tailscale
sv: LAN- eller Tailscale-värd
th: โฮสต์ LAN หรือ Tailscale
tr: LAN veya Tailscale ana makinesi
uk: Хост LAN або Tailscale
vi: Máy chủ LAN hoặc Tailscale
zh_cn: LAN 或 Tailscale 主机
zh_tw: LAN 或 Tailscale 主機

source: Last Run
ar: آخر تشغيل
de: Letzte Ausführung
es: Última ejecución
fa: آخرین اجرا
fr: Dernière exécution
hi: पिछली बार चलाया गया
id: Terakhir Dijalankan
it: Ultima esecuzione
ja_jp: 前回の実行
ko: 마지막 실행
nl: Laatste uitvoering
pl: Ostatnie uruchomienie
pt_br: Última execução
ru: Последний запуск
sv: Senaste körning
th: การเรียกใช้ล่าสุด
tr: Son Çalıştırma
uk: Останній запуск
vi: Lần chạy gần nhất
zh_cn: 上次运行
zh_tw: 上次執行

source: Last Voice Issue
ar: آخر مشكلة في الصوت
de: Letztes Sprachproblem
es: Último problema de voz
fa: آخرین مشکل صدا
fr: Dernier problème vocal
hi: पिछली वॉइस समस्या
id: Masalah Suara Terakhir
it: Ultimo problema vocale
ja_jp: 前回の音声の問題
ko: 마지막 음성 문제
nl: Laatste spraakprobleem
pl: Ostatni problem z głosem
pt_br: Último problema de voz
ru: Последняя проблема с голосом
sv: Senaste röstproblem
th: ปัญหาเสียงล่าสุด
tr: Son Ses Sorunu
uk: Остання проблема з голосом
vi: Sự cố giọng nói gần nhất
zh_cn: 上次语音问题
zh_tw: 上次語音問題

source: Last issue
ar: آخر مشكلة
de: Letztes Problem
es: Último problema
fa: آخرین مشکل
fr: Dernier problème
hi: पिछली समस्या
id: Masalah terakhir
it: Ultimo problema
ja_jp: 最後の問題
ko: 마지막 문제
nl: Laatste probleem
pl: Ostatni problem
pt_br: Último problema
ru: Последняя проблема
sv: Senaste problem
th: ปัญหาล่าสุด
tr: Son sorun
uk: Остання проблема
vi: Sự cố gần nhất
zh_cn: 上次问题
zh_tw: 上次問題

source: Last run
ar: آخر تشغيل
de: Letzte Ausführung
es: Última ejecución
fa: آخرین اجرا
fr: Dernière exécution
hi: पिछला रन
id: Eksekusi terakhir
it: Ultima esecuzione
ja_jp: 前回の実行
ko: 마지막 실행
nl: Laatste uitvoering
pl: Ostatnie uruchomienie
pt_br: Última execução
ru: Последний запуск
sv: Senaste körning
th: การเรียกใช้ครั้งล่าสุด
tr: Son çalıştırma
uk: Останній запуск
vi: Lần chạy gần nhất
zh_cn: 上次运行
zh_tw: 上次執行

source: Latest
ar: الأحدث
de: Neueste
es: Más reciente
fa: جدیدترین
fr: Plus récent
hi: नवीनतम
id: Terbaru
it: Più recente
ja_jp: 最新
ko: 최신
nl: Nieuwste
pl: Najnowsze
pt_br: Mais recente
ru: Последнее
sv: Senaste
th: ล่าสุด
tr: En son
uk: Останнє
vi: Mới nhất
zh_cn: 最新
zh_tw: 最新

source: Latest update
ar: آخر تحديث
de: Neueste Aktualisierung
es: Última actualización
fa: آخرین به‌روزرسانی
fr: Dernière mise à jour
hi: नवीनतम अपडेट
id: Pembaruan terbaru
it: Ultimo aggiornamento
ja_jp: 最新の更新
ko: 최신 업데이트
nl: Nieuwste update
pl: Najnowsza aktualizacja
pt_br: Atualização mais recente
ru: Последнее обновление
sv: Senaste uppdateringen
th: การอัปเดตล่าสุด
tr: Son güncelleme
uk: Останнє оновлення
vi: Bản cập nhật mới nhất
zh_cn: 最新更新
zh_tw: 最新更新

source: License files are not available in this build.
ar: ملفات الترخيص غير متاحة في هذا الإصدار.
de: Lizenzdateien sind in diesem Build nicht verfügbar.
es: Los archivos de licencia no están disponibles en esta compilación.
fa: فایل‌های مجوز در این بیلد در دسترس نیستند.
fr: Les fichiers de licence ne sont pas disponibles dans cette version.
hi: इस बिल्ड में लाइसेंस फ़ाइलें उपलब्ध नहीं हैं।
id: File lisensi tidak tersedia dalam build ini.
it: I file delle licenze non sono disponibili in questa build.
ja_jp: このビルドではライセンスファイルを利用できません。
ko: 이 빌드에서는 라이선스 파일을 사용할 수 없습니다.
nl: Licentiebestanden zijn niet beschikbaar in deze build.
pl: Pliki licencji nie są dostępne w tej wersji.
pt_br: Os arquivos de licença não estão disponíveis nesta compilação.
ru: Файлы лицензий недоступны в этой сборке.
sv: Licensfiler är inte tillgängliga i denna version.
th: ไฟล์ใบอนุญาตไม่พร้อมใช้งานในบิลด์นี้
tr: Lisans dosyaları bu derlemede mevcut değil.
uk: Файли ліцензій недоступні в цій збірці.
vi: Các tệp giấy phép không có sẵn trong bản dựng này.
zh_cn: 此版本中不提供许可证文件。
zh_tw: 此版本中無法取得授權檔案。

source: Licenses
ar: التراخيص
de: Lizenzen
es: Licencias
fa: مجوزها
fr: Licences
hi: लाइसेंस
id: Lisensi
it: Licenze
ja_jp: ライセンス
ko: 라이선스
nl: Licenties
pl: Licencje
pt_br: Licenças
ru: Лицензии
sv: Licenser
th: ใบอนุญาต
tr: Lisanslar
uk: Ліцензії
vi: Giấy phép
zh_cn: 许可证
zh_tw: 授權

source: Light
ar: فاتح
de: Hell
es: Claro
fa: روشن
fr: Clair
hi: लाइट
id: Terang
it: Chiaro
ja_jp: ライト
ko: 라이트
nl: Licht
pl: Jasny
pt_br: Claro
ru: Светлая
sv: Ljust
th: สว่าง
tr: Açık
uk: Світла
vi: Sáng
zh_cn: 浅色
zh_tw: 淺色

source: Limited
ar: محدود
de: Eingeschränkt
es: Limitado
fa: محدود
fr: Limité
hi: सीमित
id: Terbatas
it: Limitato
ja_jp: 制限付き
ko: 제한됨
nl: Beperkt
pl: Ograniczony
pt_br: Limitado
ru: Ограниченный доступ
sv: Begränsad
th: จำกัด
tr: Sınırlı
uk: Обмежено
vi: Giới hạn
zh_cn: 受限
zh_tw: 有限

source: List and read calendar events.
ar: سرد أحداث التقويم وقراءتها.
de: Kalenderereignisse auflisten und lesen.
es: Enumera y lee eventos del calendario.
fa: رویدادهای تقویم را فهرست و مطالعه کنید.
fr: Lister et lire les événements du calendrier.
hi: कैलेंडर इवेंट की सूची देखें और उन्हें पढ़ें।
id: Cantumkan dan baca acara kalender.
it: Elenca e leggi gli eventi del calendario.
ja_jp: カレンダーイベントを一覧表示して読み取ります。
ko: 캘린더 이벤트를 나열하고 읽습니다.
nl: Geef agendagebeurtenissen weer en lees ze.
pl: Wyświetlaj listę wydarzeń z kalendarza i odczytuj je.
pt_br: Liste e leia eventos do calendário.
ru: Просматривайте список событий календаря и читайте их.
sv: Lista och läs kalenderhändelser.
th: แสดงรายการและอ่านกิจกรรมในปฏิทิน
tr: Takvim etkinliklerini listeleyin ve okuyun.
uk: Переглядайте список і читайте події календаря.
vi: Liệt kê và đọc sự kiện trên lịch.
zh_cn: 列出并读取日历事件。
zh_tw: 列出並讀取行事曆事件。

source: List, add, and complete reminders.
ar: اسرد التذكيرات وأضِفها وأكملها.
de: Erinnerungen auflisten, hinzufügen und abschließen.
es: Enumera, añade y completa recordatorios.
fa: یادآورها را فهرست، اضافه و کامل کنید.
fr: Lister, ajouter et terminer des rappels.
hi: रिमाइंडर की सूची देखें, जोड़ें और पूरा करें।
id: Cantumkan, tambahkan, dan selesaikan pengingat.
it: Elenca, aggiungi e completa promemoria.
ja_jp: リマインダーを一覧表示、追加、完了します。
ko: 미리 알림을 나열하고, 추가하고, 완료 처리합니다.
nl: Geef herinneringen weer, voeg ze toe en voltooi ze.
pl: Wyświetlaj listę przypomnień, dodawaj je i oznaczaj jako wykonane.
pt_br: Liste, adicione e conclua lembretes.
ru: Просматривайте список напоминаний, добавляйте и отмечайте их как выполненные.
sv: Lista, lägg till och slutför påminnelser.
th: แสดงรายการ เพิ่ม และทำรายการเตือนความจำให้เสร็จสิ้น
tr: Anımsatıcıları listeleyin, ekleyin ve tamamlayın.
uk: Переглядайте список, додавайте й позначайте нагадування як виконані.
vi: Liệt kê, thêm và hoàn tất lời nhắc.
zh_cn: 列出、添加和完成提醒事项。
zh_tw: 列出、新增並完成提醒事項。

source: Listen
ar: استمع
de: Zuhören
es: Escuchar
fa: گوش دادن
fr: Écouter
hi: सुनें
id: Dengarkan
it: Ascolta
ja_jp: 聞く
ko: 듣기
nl: Luisteren
pl: Słuchaj
pt_br: Ouvir
ru: Слушать
sv: Lyssna
th: ฟัง
tr: Dinle
uk: Слухати
vi: Nghe
zh_cn: 聆听
zh_tw: 聆聽
